<unk>	0
<s>	0
</s>	0
▁	-2.03142
▁。	-2.6646
▁は	-3.06366
い	-3.26793
▁な	-3.50269
▁た	-3.54362
▁に	-3.77241
▁彼	-3.87626
▁で	-3.89289
▁の	-3.95866
▁て	-3.97354
▁か	-4.01062
っ	-4.03152
私	-4.07755
ら	-4.09361
を	-4.13371
▁が	-4.14581
る	-4.15807
と	-4.26718
す	-4.3164
▁し	-4.36006
▁い	-4.37642
▁だ	-4.45394
▁こ	-4.46857
ん	-4.53018
く	-4.53286
▁あ	-4.60817
▁何	-4.68047
き	-4.68464
か	-4.74376
▁彼女	-4.75826
▁と	-4.78137
り	-4.78928
た	-4.83577
な	-4.8746
▁言	-4.91893
▁も	-4.9275
け	-4.94013
▁よ	-4.95726
れ	-4.97575
も	-5.08226
し	-5.10033
▁う	-5.23361
つ	-5.24779
かっ	-5.25039
▁それ	-5.26202
ま	-5.26716
さ	-5.27401
、	-5.33088
こ	-5.33891
て	-5.34816
わ	-5.36437
▁ます	-5.40023
▁会	-5.46801
ち	-5.4857
▁人	-5.56301
▁お	-5.5639
▁今	-5.57692
▁ば	-5.58319
▁本	-5.62611
▁ま	-5.65265
ませ	-5.71415
▁す	-5.74088
え	-5.77493
▁気	-5.79446
▁ど	-5.82733
▁わか	-5.89162
う	-5.89265
▁その	-5.89366
ろ	-5.92176
▁家	-5.95228
▁そう	-5.98146
せ	-5.9972
で	-5.99863
▁言う	-6.00472
に	-6.00932
▁や	-6.01449
め	-6.04414
間	-6.04414
▁いい	-6.0522
分	-6.05518
そ	-6.07509
▁そんな	-6.12895
▁さ	-6.15301
が	-6.16499
だ	-6.18619
日	-6.2612
ば	-6.368
よ	-6.37502
の	-6.40435
自	-6.41366
べ	-6.43747
事	-6.46186
お	-6.48467
出	-6.48685
手	-6.59362
や	-6.6406
み	-6.71316
ど	-6.91156
子	-6.92445
あ	-6.9574
生	-7.30085
人	-7.42229
気	-7.67326
言	-7.67365
は	-8.01009
今	-9.10301
ス	-9.24041
イ	-9.74041
ー	-9.74041
家	-10.6121
本	-10.6121
会	-10.6124
大	-10.7394
一	-10.7395
時	-10.7396
見	-10.7397
話	-10.7398
行	-10.7399
君	-10.74
女	-10.7401
何	-10.7402
彼	-10.7403
。	-10.7404
ル	-10.7404
