<unk>	0
<s>	0
</s>	0
▁	-1.5242
a	-2.93547
▁.	-2.96675
t	-3.25629
e	-3.36291
s	-3.423
▁I	-3.63684
o	-3.87042
n	-3.8709
▁to	-3.99735
pos	-4.16932
;	-4.18729
&	-4.19195
▁you	-4.19751
d	-4.24304
r	-4.26533
m	-4.31689
i	-4.40254
y	-4.41455
h	-4.50697
?	-4.52376
p	-4.60435
▁do	-4.70678
ing	-4.72017
▁He	-4.73278
▁is	-4.75119
re	-4.78135
it	-4.90447
w	-5.0328
▁the	-5.07847
thing	-5.13661
▁me	-5.14394
b	-5.14783
g	-5.17027
▁him	-5.18655
▁have	-5.19542
▁go	-5.19717
ou	-5.27884
▁he	-5.3175
st	-5.33769
f	-5.34502
out	-5.35503
er	-5.38268
▁What	-5.38856
▁what	-5.45233
▁be	-5.45515
in	-5.45531
▁say	-5.4828
▁see	-5.49826
▁of	-5.53474
en	-5.56528
▁Sh	-5.58409
ve	-5.58757
▁was	-5.60374
▁ha	-5.62533
▁are	-5.6478
▁tha	-5.65345
▁Th	-5.66027
▁not	-5.67225
ed	-5.69915
▁did	-5.70573
▁don	-5.71885
is	-5.72671
▁her	-5.72937
,	-5.73589
▁can	-5.81548
▁f	-5.84086
▁ab	-5.85044
▁book	-5.88913
me	-5.90301
▁Do	-5.91494
▁we	-5.91527
k	-5.92767
▁with	-5.95499
▁for	-5.95539
ay	-5.99777
▁at	-6.00361
▁no	-6.01845
here	-6.03693
ar	-6.04763
▁in	-6.08902
▁time	-6.11721
▁so	-6.13287
▁on	-6.19537
id	-6.19765
▁any	-6.21945
▁The	-6.22132
and	-6.27063
will	-6.27254
▁know	-6.27309
very	-6.28353
his	-6.28949
j	-6.74066
v	-7.1276
x	-7.57789
-	-8.2366
.	-8.30231
K	-8.99612
U	-9.82945
z	-10.827
F	-10.8271
P	-10.8272
G	-10.8273
B	-10.8274
M	-10.8275
E	-10.8276
C	-10.8277
J	-10.8278
q	-10.8279
O	-10.828
!	-10.8281
A	-10.8282
L	-10.8283
N	-10.8284
D	-10.8285
Y	-10.8286
S	-10.8287
T	-10.8288
W	-10.8289
H	-10.829
c	-10.8291
I	-10.8292
u	-10.8293
Q	-10.8294
l	-10.8294
